[
  "obsidian-emoji-toolbar",
  "obsidian-icons-plugin",
  "obsidian-markdown-formatting-assistant-plugin",
  "url-into-selection",
  "obsidian-recall",
  "obsidian-living-graph",
  "obsidian-smart-typography",
  "obsidian-plugin-toc",
  "nldates-obsidian",
  "highlightr-plugin",
  "waypoint",
  "folder-note-plugin",
  "obsidian-file-info-plugin"
]